/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Verbindungshinweis";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Konfiguration";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ hat %2$u neue Nachrichten.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ hat eine neue Nachricht";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ ist auf Ihrer lokalen Kontaktliste, jedoch nicht auf der Serverliste. Möchten Sie diesen Kontakt der Liste hinzufügen?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; Doppelklicken für Registrierung";

/* No comment provided by engineer. */
"(unknown)" = "(unbekannt)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Neues Konto>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc-Befehl; Doppelklicken zum Ausführen";

/* No comment provided by engineer. */
"Add" = "Hinzufügen";

/* No comment provided by engineer. */
"Adium : Notice" = "AdiumY : Hinweis";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "AdiumY kann die Identität von \"%@\" nicht verifizieren.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "AdiumY konnte keine Informationen im Profil des Nutzers finden. Der Name ist möglicherweise nicht registriert.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "AdiumY ist zum Facebook-Chat autorisiert.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "AdiumY-Hinweis: %@";

/* No comment provided by engineer. */
"Adium User" = "AdiumY-Benutzer";

/* Button title to allow an action */
"Allow" = "Zulassen";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN-Mobile-Seiten zulassen?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Mobile-Seiten zulassen/verbieten";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Immer getrennt erscheinen für %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "An error was encountered sending the file.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Getrennt erscheinen für %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Sichtbar sein für %@";

/* No comment provided by engineer. */
"Authenticating" = "Authentifiziere";

/* Connection step */
"Balancer handshake" = "Balancer-Handshake";

/* No comment provided by engineer. */
"Ban" = "Verbannen";

/* No comment provided by engineer. */
"Bankick" = "Rauswerfen und verbannen";

/* No comment provided by engineer. */
"Blocked" = "Blockiert";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Anwesenheitsbenachrichtigung an %@ abbrechen";

/* Category table column header for the service discovery browser */
"Category" = "Kategorie";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Derzeit registrierte E-Mail-Adresse ändern";

/* Menu item title for changing the password of an account */
"Change Password" = "Passwort ändern";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferenzdienst; Doppelklicken um beizutreten";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Nachrichtenweiterleitung anpassen";

/* Button title to connect; this is a verb */
"Connect" = "Verbinden";

/* Connection step */
"Connected" = "Verbunden";

/* No comment provided by engineer. */
"Connecting" = "Verbinde";

/* No comment provided by engineer. */
"Connection error." = "Verbindungsfehler.";

/* No comment provided by engineer. */
"Connection established" = "Verbindung hergestellt.";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Sychronisation der Kontaktliste fehlgeschlagen für %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Verbindung zum Autorisierungsserver wird aufgebaut";

/* No comment provided by engineer. */
"Continue" = "Weiter";

/* No comment provided by engineer. */
"Could not complete authorization." = "Autorisierung konnte nicht abgeschlossen werden.";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete & Unregister" = "Löschen & Abmelden";

/* No comment provided by engineer. */
"Delete Account" = "Konto löschen";

/* No comment provided by engineer. */
"Delete Account from Server" = "Konto vom Server löschen";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Konto %@ löschen? Sie können optional auch das Konto auf dem Server abmelden.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Stummschalten";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM verbunden";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM nicht verbunden";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Verzeichnisdienst; Doppelklicken zum Suchen";

/* Button title to prevent an action */
"Disallow" = "Nicht zulassen";

/* No comment provided by engineer. */
"Discovery Browser" = "Dienste anzeigen";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Derzeit registrierte E-Mail-Adresse anzeigen";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wollen Sie es zulassen, dass ihre Kontakte Ihnen mobile MSN Seiten auf I
hr Mobiltelefon oder ein anderes mobiles Endgerät senden?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Nicht immer getrennt erscheinen für %@";

/* Used as a label for a username specified by email address */
"Email" = "E-Mail-Adresse";

/* Connection step */
"Exchanging key hash" = "Prüfsumme wird ausgetauscht";

/* No comment provided by engineer. */
"Export Sametime List..." = "Sametime-Liste exportieren …";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook-Kontoeinstellungen";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook-E-Mail-Adresse";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook-ID";

/* No comment provided by engineer. */
"Fetching..." = "Lade …";

/* No comment provided by engineer. */
"File Send Error" = "Fehler beim Senden der Datei";

/* No comment provided by engineer. */
"Finalizing connection" = "Verbindungsaufbau wird abgeschlossen";

/* No comment provided by engineer. */
"Forcing Login" = "Erzwinge Anmeldung";

/* Generic fields request window title */
"Form" = "Formular";

/* No comment provided by engineer. */
"From: " = "Von:";

/* No comment provided by engineer. */
"Getting Cookie" = "Empfange Cookie";

/* No comment provided by engineer. */
"GG Number" = "GG-Nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk-ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake anerkannt, Sende Anmeldedaten";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ-Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Sametime-Liste exportieren …";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Benutzername oder Passwort falsch";

/* No comment provided by engineer. */
"Info" = "Information";

/* No comment provided by engineer. */
"Initializing Stream" = "Stream wird initiiert";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Konferenz mit %@ beginnen";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Direkte Verbindung zu %@ beginnen";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Multiuser-Chat mit %@ beginnen";

/* No comment provided by engineer. */
"Invite" = "Einladen";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber-ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Beitreten";

/* No comment provided by engineer. */
"Join %@'s Chat" = "%@'s Chat beitreten";

/* No comment provided by engineer. */
"Kick" = "Rausschmeißen";

/* No comment provided by engineer. */
"Launch %@" = "%@ ausführen";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal-ID";

/* Connection step */
"Logging in" = "Melde an";

/* No comment provided by engineer. */
"Login Acknowledged" = "Anmeldung anerkannt";

/* No comment provided by engineer. */
"Login Redirected" = "Anmeldung umgeleitet";

/* No comment provided by engineer. */
"Looking up server" = "Server wird gesucht";

/* No comment provided by engineer. */
"Member Name" = "Mitgliedsname";

/* user mood tooltip title */
"Mood" = "Stimmung";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace-ID";

/* Name table column header for the service discovery browser */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "Neue E-Mail(s)";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "Es wurde kein Grund angegeben.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Kein Server wurde für das %1$@ Konto %2$@ eingerichtet. Bitte geben Sie einen Server an:";

/* No comment provided by engineer. */
"No Server Specified" = "Kein Server festgelegt";

/* No comment provided by engineer. */
"Node:" = "Knoten:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "E-Mail im Browser öffnen";

/* Name for the orphans group */
"Orphans" = "Waisen";

/* No comment provided by engineer. */
"Parse Error." = "Fehler beim Analysieren.";

/* No comment provided by engineer. */
"Password sent" = "Passwort gesendet";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Anwesenheitseinstellungen für %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Zum Chat Autorisierung anfordern";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "%@ erneut um Autorisierung bitten";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Lese Herausforderung";

/* Connection step */
"Reading data" = "Lese Daten";

/* Connection step */
"Reading server key" = "Lese Serverschlüssel";

/* No comment provided by engineer. */
"Really remove gateway?" = "Gateway wirklich entfernen?";

/* No comment provided by engineer. */
"Received authorization" = "Autorisierung empfangen";

/* alert default button */
"Remove" = "Entfernen";

/* gateway menu item */
"Remove gateway" = "Gateway entfernen";

/* No comment provided by engineer. */
"Requesting authorization" = "Autorisierung wird beantragt";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Kontaktliste wird empfangen";

/* Roster - the Jabber default group */
"Roster" = "Liste";

/* No comment provided by engineer. */
"Screen Name" = "Bildschirmname";

/* No comment provided by engineer. */
"Screen name sent" = "Bildschirmname gesendet";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Kontakt über E-Mail-Adresse suchen";

/* No comment provided by engineer. */
"Search for Users" = "Nutzer suchen";

/* No comment provided by engineer. */
"Search Results" = "Suchresultate";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Send Message" = "Nachricht senden";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "An %@'s Mobiltelefon senden";

/* No comment provided by engineer. */
"Sending Cookie" = "Sende Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sende Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Dienste-Browser";

/* No comment provided by engineer. */
"Service:" = "Dienst:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Telefonnummer (Festnetz) einstellen";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Telefonnummer (Mobilfunk) einstellen";

/* No comment provided by engineer. */
"Set Mood" = "Stimmung ändern";

/* No comment provided by engineer. */
"Set Nickname" = "Benutzername ändern";

/* No comment provided by engineer. */
"Set Privacy Options" = "Privatsphäre-Einstellungen anpassen";

/* No comment provided by engineer. */
"Set User Info" = "Kontaktinformationen ändern";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Telefonnummer (Büro/Arbeit) einstellen";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stellen Sie ihren Bildschirmnamen ein.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stellen Sie ihre Telefonnummer (Festnetz) ein.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stellen Sie ihre Telefonnummer (Mobilfunk) ein.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stellen Sie ihre Telefonnummer (Büro/Arbeit) ein.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Ausstehende Autorisierungen einblenden";

/* No comment provided by engineer. */
"Show Server Certificate" = "Server-Zertifikat einblenden";

/* No comment provided by engineer. */
"Starting authentication" = "Starte Autentifizierung";

/* No comment provided by engineer. */
"Starting Services" = "Starte Dienste";

/* No comment provided by engineer. */
"Subject: " = "Betreff:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Vorübergehend vor %@ verbergen";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Das Zertifikat des Servers %@ ist nicht vertrauenswürdig. Seine Identität kann deshalb nicht automatisch überprüft werden. Wollen Sie sich trotzdem verbinden?\n\nFür mehr Informationen klicken Sie auf \"Zertifikat einblenden\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Der angegebene Name ist nicht registriert. Bitte überprüfen Sie ob er korrekt gechrieben ist.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Der Nutzer wird von Ihnen blockiert.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Der Nutzer ist vorübergehend nicht verfügbar.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Der eingegebene Bildschirmname ist nicht registriert. Bitte überprüfen Sie ob er richtig geschrieben ist. Um einen neuen Namen zu nutzen, müssen Sie ihn auf www.aim.com registrieren.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Der Zephyr Host Manager meldet den Fehler #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Unter diesem Namen werden andere MSN Kontakte Sie sehen.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Dieser Knoten stellt keine Dienste zur Verfügung";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Dieser Knoten stellt Ad-Hoc-Befehle zur Verfügung. Um darauf zuzugreifen, öffnen Sie das Kontextmenü.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Der Gateway %@ und alle zu ihm gehörenden Kontakte werden entfernt. Diese Aktion kann nicht widerrufen werden.";

/* No comment provided by engineer. */
"Transferring" = "Übertrage";

/* user tune tooltip title */
"Tune" = "Lied";

/* No comment provided by engineer. */
"Un-hide From %@" = "Nicht mehr vor %@ verbergen";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Die Serverliste von %@ konnte nicht analysiert werden. Bitte versuchen Sie es später erneut.";

/* No comment provided by engineer. */
"United States" = "Vereinigte Staaten";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Abmelden von %@";

/* Sample name and server for new livejournal accounts */
"username" = "Benutzername";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Zertifikat verifizieren";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Zeige %1$@'s %2$@ Profil";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Zeige Bilder der Webcam von %@";

/* No comment provided by engineer. */
"Voice" = "Sprache";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Warte auf Handshake-Bestätigung";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Warte auf Anmelde-Bestätigung";

/* No comment provided by engineer. */
"Waiting for Response" = "Warte auf Antwort";

/* No comment provided by engineer. */
"Warning level is too high." = "Warnstufe ist zu hoch.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "Warnung! Dies wird Ihr Konto %@ vom Jabber-Server löschen und kann nicht widerrufen gemacht werden.\nSind Sie sicher, dass sie fortfahren möchten?";

/* No comment provided by engineer. */
"XML Console" = "XML-Konsole";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo!-ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Sie senden Nachrichten zu schnell hintereinander. Warten Sie einen Moment und versuchen sie es nocheinmal.";

/* No comment provided by engineer. */
"You have %u new messages." = "Sie haben %u neue Nachrichten.";

/* No comment provided by engineer. */
"You have 1 new message." = "Sie haben eine neue Nachricht.";

/* No comment provided by engineer. */
"You have mail!\n" = "Sie haben neue E-Mail(s)!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Ihre Nachricht an %@ wurde nicht gesendet";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Ihre Nachricht wurde von dem Benutzer abgewiesen.";

/* No comment provided by engineer. */
"Your message was too big." = "Ihre Nachricht war zu groß.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm Fehler";